export const enum_advantages = [
    {
        title: "Ускорение разработки",
        descr: "За 7 лет работы внутри компании разработаны фреймворки автоматизирующие проверку, встраивания и скорости вывода данных. Наши программные модули ускоряют процесс документирования и подключения фронтенд. Существенно снижают нагрузку на бэкенд приложений. Написали систему фильтров/сортировок, которая ускоряет процесс создания erp систем и маркетплейсов."
    },
    {
        title: "Отказоустойчивые системы",
        descr: "<p>Мы не только создаём продукты из чужих языков программирования, но у нас есть свои продукты на основании которых создаём отказоустойчивые и производительные системы для бизнеса</p><p>Мы не аутсорсинговая команда, а промежуточная - между аутсорс и продуктовой компанией.</p>"
    },
    {
        title: "Выгоды для вас",
        descr: "<p>Какие выгоды для вас? Внедрение наших фреймворков в ваши проекты даёт</p><p>- 20% времени разработки любого проекта</p><p>+60% к отказаустойчивости.</p><p>Это не просто цифры, а результаты тестов наших фреймворков.</p>"
    }
]