export const enum_directions_cards = [
    {
        id: "1",
        title: "Разработка ERP",
        descr: "Управление производством, продажами и закупками, персоналом , складом, запасами и доставкой. Управление договорами, затратами ликвидностью с заработной платой",
        style: "purple"
    },
    {
        id: "2",
        title: "E-COMMERCE",
        descr: "Разработка маркетплейсов и интернет магазинов,  коммерческих телеграмм ботов",
        style: "purple"
    },
    {
        id: "3",
        title: "Компьютерное зрение",
        descr: "Выявление брака на производстве, контроль запретных зон и фиксация нарушений",
        style: "white"
    },
    {
        id: "4",
        title: "Блокчейн разработка",
        descr: "Создание токенов для вашего сообщества, смарт-контракты",
        style: "white"
    },
]

export const enum_directions_blocks = [
    {
        title: "#Для владельца",
        descr: "<p>За счёт гибкой кастомизации решения под ваши бизнес-задачи и цели, получаете уникальные конкурентные преимущества.</p>"
    },
    {
        title: "#Финансовому директору",
        descr: "<ul><li>Эффективное управление денежными потоками;</li><li>Снижение рисков кассовых разрывов;</li><li>Снижение рисков кассовых разрывов;</li><li>Сокращение времени на подготовку отчётности</li></ul>"
    },
    {
        title: "#Для тех.директора",
        descr: "<p>Сокращение затрат на поддержку разнородных систем за счет единого решения. Интеграции с популярными SaaS (1c, Bitrix, AMO CRM).</p>"
    },
    {
        title: "#Для малого бизнеса",
        descr: "<p>Небольшие производственные цеха , где вся отчетность ведется в таблицах и на коленке. Снимаем административную нагрузку  и вы занимаетесь развитием бизнеса, а не контролем за ним.</p>"
    },
    {
        title: "#Для всех",
        descr: "<p>Приходим командой, вы нам показываете проблемы, мы создаём цифровое решение и уходим, оставляя вас современной технологичной компанией.</p>"
    },
    {
        title: "#Для всех",
        descr: "<p>Отсутствие зависимости от нас. Вы можете уйти в любой момент, после каждого этапа. У вас на руках останутся все исходники, а технологии на которых мы работаем очень популярны и вы без труда найдете замену.</p>"
    },
]